[
  "obsidian-style-settings",
  "obsidian-admonition",
  "folder-notes",
  "pseudo-mica",
  "table-editor-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-bulk-rename-plugin",
  "note-favicon",
  "auto-download-images-after-web-clipping",
  "clipping-link-resolver",
  "obsidian-git",
  "canvas-cover-overlay"
]