[
  "obsidian-style-settings",
  "obsidian-admonition",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-git",
  "obsidian-icon-folder",
  "pseudo-mica",
  "paste-image-into-property",
  "templater-obsidian",
  "table-editor-obsidian",
  "calendar",
  "make-md",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-bulk-rename-plugin"
]