[
  "obsidian-style-settings",
  "obsidian-admonition",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-icon-folder",
  "pseudo-mica",
  "paste-image-into-property",
  "templater-obsidian",
  "table-editor-obsidian",
  "calendar",
  "make-md",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-bulk-rename-plugin",
  "frontmatter-markdown-links",
  "metadata-icon",
  "note-favicon",
  "mtg-decklist",
  "auto-download-images-after-web-clipping",
  "clipping-link-resolver",
  "obsidian-local-rest-api",
  "file-tree-alternative"
]